type FAQItem = {
  question: string;
  answer: string;
};

export const questions: FAQItem[] = [
  {
    question:
      "Lorem Ipsum є псевдо- латинський текст використовується у веб - дизайні.",
    answer:
      "Lorem Ipsum є псевдо- латинський текст використовується у веб - дизайні, типографіка, верстка, і друку замість англійської підкреслити елементи дизайну над змістом. Це також називається заповнювач ( або наповнювач) текст. Lorem Ipsum є псевдо- латинський текст використовується у веб - дизайні, типографіка, верстка, і друку замість англійської підкреслити елементи дизайну над змістом. Це тLorem Ipsum є псевдо- латинський текст використовується у веб - дизайні, типографіка, верстка, і друку замість англійської підкреслити елементи дизайну над змістом. Це також називається заповнювач ( або наповнювач) текст.акож називається заповнювач ( або наповнювач) текст. ",
  },
  { question: "Second question", answer: "Second answer" },
  { question: "Third question", answer: "Third answer" },
  { question: "Fourth question", answer: "Fourth answer" },
  { question: "Fifth question", answer: "Fifth answer" },
];